export const servicesList = [
  {
    category: "Установка, настройка ПО",
    service: [
      { title: "Лечение вирусов, удаление sms-баннера", price: "900 руб." },
      {
        title:
          "Установка ОС Windows XP/7/8/10/11 (без сохранения данных пользователя)",
        price: "1200 руб.",
      },
      {
        title:
          "Восстановление ОС Windows 7/8/10 с диска восстановления производителя",
        price: "1500 руб.",
      },
      { title: "Установка обновлений на ОС Windows", price: "800 руб." },
      {
        title: "Установка серверных ОС Windows Server 2003/2008/2012/2016",
        price: "от 2400 руб.",
      },
      { title: "Сброс утерянного пароля входа в Windows", price: "900 руб." },
      {
        title: "Настройка/инсталляция стандартного ПО (архиваторы, антивирусы)",
        price: "500 руб.",
      },
      {
        title:
          "Настройка/инсталляция стандартного офисного ПО (Corel, Adobe, MS Office) за ед.",
        price: "900 руб.",
      },
      { title: "Установка/Настройка драйверов устройств", price: "500 руб." },
    ],
  },
  {
    category: "Антивирусная защита",
    service: [
      {
        title:
          "Лечение вирусов, удаление sms-баннера (Работоспособность ОС не гарантируется)",
        price: "900 руб.",
      },
      {
        title: "Настройка/инсталяция стандартного ПО (архиваторы,антивирусы)",
        price: "500 руб.",
      },
    ],
  },
  {
    category: "Ремонт компьютеров",
    service: [
      {
        title:
          "Диагностика системного блока компьютера (блочная диагностика, с частичным разбором)",
        price: "900 руб.",
      },
      {
        title:
          "Диагностика материнской платы персонального компьютера на компонентном уровне",
        price: "от 1800 руб.",
      },
      {
        title:
          "Диагностика комплектующих за ед. (процессора, памяти, приводов, видеокарт)",
        price: "900 руб.",
      },
      {
        title: "Диагностика материнской платы персонального компьютера",
        price: "1000 руб.",
      },
      {
        title: "Сборка игрового компьютера с водяным охлаждением",
        price: "3500 руб. - 4500 руб.",
      },
      {
        title: "Ремонт видеокарты персонального компьютера",
        price: "от 3500 руб.",
      },
      { title: "Ремонт материнской платы компьютера", price: "от 1500 руб." },
      {
        title:
          "Ремонт материнской платы ПК с заменой BGA мостов, сокетов, микросхем",
        price: "от 3200 руб.",
      },
      {
        title: "Замена разъемов Lan/USB/VGA на материнской плате ПК",
        price: "от 2000 руб.",
      },
      {
        title: "Замена слотов PCI-ex/ОЗУ на материнской плате ПК",
        price: "от 3000 руб.",
      },
      {
        title: "Ремонт блока питания АТХ компьютера до 500Вт",
        price: "от 1800 руб.",
      },
      {
        title: "Ремонт блока питания АТХ компьютера от 500Вт",
        price: "от 2500 руб.",
      },
      {
        title: "Установка/замена HDD/SSD (без копирования данных)",
        price: "400 руб.",
      },
      {
        title: "Установка/замена CPU/Системы охлаждения процессора",
        price: "600 руб.",
      },
      {
        title: "Установка/замена жидкостной системы охлаждения процессора",
        price: "1000 руб. - 3200 руб.",
      },
      {
        title: "Установка/замена оперативной памяти персонального компьютера",
        price: "300 руб.",
      },
      { title: "Установка/Настройка DVD/CD-ROM в ПК", price: "300 руб." },
      {
        title: "Установка/замена блока питания системного блока",
        price: "300 руб. - 900 руб.",
      },
      {
        title: "Установка/Настройка видеокарты, модема, контроллеров, LAN карт",
        price: "300 руб. - 600 руб.",
      },
      {
        title: "Установка/замена материнской платы в системном блоке",
        price: "900 руб. - 1800 руб.",
      },
      {
        title: "Обновление/Перепрошивка BIOS персонального компьютера",
        price: "800 руб. - 2000 руб.",
      },
      {
        title: "Восстановление/перепрошивка BIOS на программаторе",
        price: "от 2800 руб.",
      },
      {
        title: "Сборка офисного/игрового компьютера",
        price: "1500 руб. - 3000 руб.",
      },
      {
        title:
          "Техническое обслуживание компьютера (чистка/профилактика системы охлаждения)",
        price: "900 руб. - 1200 руб.",
      },
    ],
  },
  {
    category: "Ремонт ноутбуков",
    service: [
      {
        title:
          "Диагностика ноутбука без полной разборки корпуса (оплачивается в случае отказа от ремонта)",
        price: "600 руб.",
      },
      {
        title: "Диагностика ноутбука (оплачивается в случае отказа от ремонта)",
        price: "800 руб.",
      },
      {
        title:
          "Диагностика материнской платы ноутбука на компонентном уровне (оплачивается в случае отказа от ремонта)",
        price: "3000 руб.",
      },
      {
        title:
          "Диагностика ноутбука после залития/неквалифицированного ремонта",
        price: "3500 руб.",
      },
      {
        title: "Установка/замена аккумуляторной батареи (АКБ) ноутбука",
        price: "600 руб. - 2000 руб.",
      },
      {
        title: "Установка/замена привода DVD/CD/CDRW ноутбука",
        price: "600 руб. - 2000 руб.",
      },
      {
        title: "Установка/замена памяти ноутбука",
        price: "600 руб. - 2000 руб.",
      },
      {
        title: "Установка модулей расширения (Wi-Fi, BT, модема)",
        price: "600 руб. - 2000 руб.",
      },
      {
        title: "Замена впаянного модуля Wi-Fi/BT на материнской плате ноутбука",
        price: "от 3500 руб.",
      },
      {
        title: "Установка/замена процессора ноутбука (сокет)",
        price: "600 руб. - 1800 руб.",
      },
      {
        title: "Замена батареи CMOS в ноутбуке",
        price: "600 руб. - 2000 руб.",
      },
      { title: "Обновление BIOS на ноутбуке", price: "600 руб." },
      {
        title: "Снятие пароля с ноутбука (без перепрошивки ноутбука)",
        price: "900 руб.",
      },
      {
        title:
          "Пересборка ноутбука (сборка после неквалифицированного вмешательства)",
        price: "от 1800 руб.",
      },
      { title: "Ремонт блока питания ноутбука", price: "от 1800 руб." },
      {
        title:
          "Замена жесткого диска (HDD/SSD) ноутбука (без сохранения данных)",
        price: "600 руб. - 2000 руб.",
      },
    ],
  },
  {
    category: "Ремонт цветных струйных принтеров и МФУ",
    service: [
      { title: "Диагностика струйного принтера/МФУ", price: "800 руб." },
      {
        title: "Профилактика/полная чистка цветного струйного принтера/МФУ",
        price: "от 3000 руб.",
      },
      {
        title: "Замена роликов захвата струйного принтера/МФУ",
        price: "от 2000 руб.",
      },
      {
        title: "Замена печатающей головки струйного принтера/МФУ",
        price: "от 1200 руб.",
      },
      {
        title: "Замена разъемов/USB/Lan/разъема струйного принтера/МФУ",
        price: "от 1800 руб.",
      },
      {
        title: "Ремонт системной платы струйного принтера/МФУ",
        price: "от 2000 руб.",
      },
    ],
  },
  {
    category: "Ремонт лазерных принтеров и МФУ",
    service: [
      {
        title: "Диагностика лазерного принтера/МФУ/копира (А4)",
        price: "800 руб.",
      },
      {
        title: "Замена/ремонт корпусных элементов, петель",
        price: "900 руб. - 3000 руб.",
      },
      {
        title:
          "Замена/восстановление узла захвата бумаги лазерного принтера/МФУ/копира",
        price: "900 руб. - 3000 руб.",
      },
      { title: "Замена термоузла в сборе", price: "от 1500 руб." },
      {
        title: "Замена/ремонт редуктора лазерного принтера/МФУ/копира",
        price: "1800 руб. - 6000 руб.",
      },
      {
        title: "Замена/ремонт линейки сканера",
        price: "1500 руб. - 4500 руб.",
      },
    ],
  },
  {
    category: "Ремонт телевизоров",
    service: [
      { title: "Диагностика телевизора", price: "600 руб." },
      {
        title:
          "Диагностика телевизора (в случае не подтверждения неисправности",
        price: "300 руб.",
      },
      { title: "Ремонт блока питания телевизора", price: "от 1200 руб." },
      {
        title: "Ремонт инвертора/схемы подсветки телевизора",
        price: "от 1800 руб.",
      },
      {
        title: "Замена матрицы экрана телевизора (без стоимости LCD матрицы)",
        price: "от 1500 руб.",
      },
      { title: "Ремонт системной платы телевизора", price: "от 1200 руб." },
      { title: "Замена/Ремонт платы ТВ тюнера/ресивера", price: "от 900 руб." },
      {
        title: "Замена портов HDMI/VGA на системной плате телевизора",
        price: "от 1800 руб.",
      },
      { title: "Ремонт кнопок/разъемов/гнезда антенны", price: "от 600 руб." },
    ],
  },
  {
    category: "Ремонт мониторов",
    service: [
      { title: "Диагностика монитора", price: "600 руб." },
      { title: "Замена инвертора монитора", price: "от 1200 руб." },
      { title: "Замена подсветки матрицы монитора", price: "от 1800 руб." },
      {
        title: "Замена матрицы экрана монитора (без стоимости LCD матрицы)",
        price: "от 900 руб.",
      },
      { title: "Ремонт системной платы монитора", price: "от 1200 руб." },
      { title: "Ремонт блока питания монитора", price: "от 1200 руб." },
    ],
  },
  {
    category: "Ремонт моноблоков",
    service: [
      {
        title: "Диагностика моноблока (без полной разборки корпуса)",
        price: "900 руб.",
      },
      {
        title: "Установка/замена HDD моноблока (без копирования данных)",
        price: "600 руб. - 1800 руб.",
      },
      {
        title:
          "Установка/замена процессора/системы охлаждения процессора моноблока",
        price: "900 руб. - 2400 руб.",
      },
      {
        title: "Установка/замена оперативной памяти моноблока",
        price: "600 руб. - 1800 руб.",
      },
      {
        title: "Установка/Настройка привода DVD-ROM моноблока",
        price: "600 руб. - 1800 руб.",
      },
      {
        title: "Установка/замена материнской платы и процессора моноблока",
        price: "1200 руб. - 2500 руб.",
      },
      {
        title:
          "Ремонт материнской платы моноблока с заменой BGA мостов и микросхем",
        price: "от 4200 руб.",
      },
      { title: "Ремонт блока питания моноблока", price: "от 1800 руб." },
      {
        title:
          "Техническое обслуживание моноблока (профилактика системы охлаждения)",
        price: "900 руб. - 2000 руб.",
      },
      {
        title: "Замена/ремонт подсветки матрицы моноблока",
        price: "от 3000 руб.",
      },
      {
        title: "Замена LCD матрицы моноблока (без стоимости матрицы)",
        price: "от 2200 руб.",
      },
    ],
  },
];
